[
  {
    "TimesTakeable": 2,
    "Name": "Compel",
    "Description": "You can Attune to the ghost field to force a nearby ghost to appear and obey a command you give it. You are not supernaturally terrified by a ghost you summon or compel (though your allies may be)."
  },
  {
    "TimesTakeable": 1,
    "Name": "Ghost Mind",
    "Description": "You’re always aware of supernatural entities in your presence. Take +1d when you gather info about the supernatural."
  },
  {
    "TimesTakeable": 1,
    "Name": "Iron Will",
    "Description": "You're immune to the terror that some supernatural entities inflict on sight. Take +1d to resistance rolls with Resolve."
  },
  {
    "TimesTakeable": 1,
    "Name": "Occultist",
    "Description": "You know the secret ways to Consort with ancient powers, forgotten gods or demons. Once you've consorted with one, you get +1d to command cultists who worship it."
  },
  {
    "TimesTakeable": 1,
    "Name": "Ritual",
    "Description": "You can Study an occult ritual (or create a new one) to summon a supernatural effect or being. You know the arcane methods to perform ritual sorcery. You begin with one ritual already learned."
  },
  {
    "TimesTakeable": 1,
    "Name": "Strange Methods",
    "Description": "When you invent or craft a creation with arcane features, take +1 result level to your roll. You begin with one arcane design already known."
  },
  {
    "TimesTakeable": 1,
    "Name": "Tempest",
    "Description": "You can push yourself to do one of the following: unleash a stroke of lightning as a weapon—summon a storm in your immediate vicinity (torrential rain, roaring winds, heavy fog, chilling frost/snow, etc.)."
  },
  {
    "TimesTakeable": 1,
    "Name": "Warded",
    "Description": "You may expend your special armor to resist a supernatural consequence, or to push yourself when you deal with arcane forces."
  },
  {
    "TimesTakeable": 3,
    "Name": "Veteran",
    "Description": "Choose a special ability from another source"
  }
]